{
    "home": "Inicio",
    "aboutus": "Acerca de nosotros",
    "contact": "Contacto",
    "login": "Iniciar sesión",
    "register": "Registrarse",
    "Message": "Explora las atracciones mejor valoradas",
    "customMessage": "Encuentra, Compra y Haz Realidad tus Sueños",
    "customMessage1": "El sitio de anuncios clasificados más querido y confiable del país, clasificado aleatorio de palabras que ni siquiera parecen un poco Examine miles de artículos cerca de usted.",
    "description": "La página de inicio que está viendo actualmente está en inglés.",
    "cheader": "Nuestras Categorías",
    "cmessage": "Compra y Vende Todo desde Nuestras Mejores Categorías",
    "fheader": "Publicaciones populares",
    "fmessage": "Consulte estos últimos anuncios geniales de nuestros miembros",
    "yheader": "Páginas amarillas",
    "ymessage": "Consulte estos últimos anuncios geniales de nuestros miembros",
    "pheader": "Anuncios populares",
    "pmessage": "Consulte estos últimos anuncios geniales de nuestros miembros",
    "theader": "Testimonios de Clientes",
    "emessage": "Si estás buscando un lugar donde puedas mostrar todo lo que quieras vender sin ningún costo, ¡estás en el lugar correcto! Nuestro sitio web te brinda esta increíble oportunidad de ampliar tu negocio y obtener más ganancias.",
    "eheader": "¡Véndelo!",
    "pageheader": "Contáctanos",
    "pagemessage": "¿Tienes preguntas? La forma más rápida de ponerse en contacto con nosotros es utilizando la siguiente información de contacto.",
    "pagebutton": "enviar",
    "butdetails": "Detalles",
    "Dashboard": "Tablero",
    "Logout": "Cerrar sesión",
    "concountry": "Seleccionar país",
    "feature": "Característica",
    "posted": "Publicado",
    "Aboutus": "Acerca de nosotros",
    "Quicklinks": "Enlaces rápidos",
    "car": "Anuncios de coches",
    "job": "Anuncios de trabajo",
    "house": "Anuncios de casas",
    "computer": "Anuncios de computadoras",
    "book": "Anuncios de libros",
    "TopCities": "Ciudades principales",
    "Communication": "Comunicación",
    "CallUs": "Llámanos",
    "SendMessage": "Enviar mensaje",
    "OurUniqueVisitor": "Nuestros Visitantes Únicos",
    "WeAccept": "Aceptamos",
    "daliluna": "Daliluna es un sitio web y una aplicación que incluye todas las autoridades públicas, además de todas las empresas comerciales, turísticas, de servicios e industriales que son importantes para los ciudadanos.",
    "personal": "Información Personal",
    "detail": "Detalles del puesto",
    "share": "Compartir en",
    "view": "Ver detalles",
    "who": "¿Quiénes somos ??",
    "email": "Correo electrónico:",
    "address": "Dirección:",
    "mobile1": "Móvil 1:",
    "mobile2": "Móvil 2:",
    "dal": "Daliluna es un sitio web y una aplicación que incluye todas las autoridades públicas, además de todas las empresas comerciales, turísticas, de servicios e industriales que son importantes para los ciudadanos. Su objetivo es facilitarles el contacto con estas empresas a través de todas las formas posibles que ahorran tiempo y dinero, como proporcionar información sobre las ubicaciones, números de teléfono y correos electrónicos. Cabe destacar que Daliluna no cobra por ninguno de estos servicios: . Inserción de información sobre una empresa. . Descarga de la aplicación Daliluna. . Publicación en las plataformas de redes sociales relacionadas con el sitio web. . Uso de los (Clasificados) del mercado en línea que el sitio web proporciona para mostrar productos, bienes raíces, vehículos y otras cosas con el fin de vender, intercambiar o regalar de forma gratuita. Daliluna se niega a involucrarse en los siguientes problemas: . Temas religiosos y políticos. . Difamación de figuras públicas, individuos de la comunidad, establecimientos, autoridades, complejos turísticos y servicios. . Temas indecentes y controversiales. Descargo de responsabilidad: Daliluna no es responsable de la credibilidad de la información incluida, como información de calidad, información científica, información cultural, etc. Solo la persona que inserta esa información es responsable de ella."
}
